/* Localized versions of Info.plist keys */

CFBundleName = "GSC Spearhead";
CFBundleShortVersionString = "Game Server Configulator Spearhead";
CFBundleGetInfoString = "Game Server Configulator, Copyright 2003-2006 P-Edge media.";
NSHumanReadableCopyright = "Copyright 2003-2006 P-Edge media.";